pysigep_bkp/templates/SolicitaEtiquetas.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:cli="http://cliente.bean.master.sigep.bsb.correios.com.br/">
    <soapenv:Header/>
    <soapenv:Body>
        <cli:solicitaEtiquetas>
            <tipoDestinatario>C</tipoDestinatario>
            <identificador>{{ identificador }}</identificador>
            <idServico>{{ idServico }}</idServico>
            <qtdEtiquetas>{{ qtdEtiquetas }}</qtdEtiquetas>
            <usuario>{{ usuario }}</usuario>
            <senha>{{ senha }}</senha>
        </cli:solicitaEtiquetas>
    </soapenv:Body>
</soapenv:Envelope>
